<?
	$cities = [
		'Москва'=>[
			'link'=>'moscow',
			'offices'=>[
				[
					'address'=>'м.Маяковская, ул. 2-ая Тверская-Ямская, д.18, офис 605',
					'phone'=>'+7 (499) 649-11-15',
				],
			],			
		],
		'Санкт-Петербург'=>[
			'link'=>'spb',
			'offices'=>[
				[
					'address'=>'м.Сенная Площадь, Спасский переулок, д.14/35, офис 416',
					'phone'=>'+7 (812) 389-22-33',
				],
			],		
		],
		'Самара'=>[
			'link'=>'samara',
			'offices'=>[
				[
					'address'=>'ул. Московское шоссе, 17, ТОЦ "Вертикаль", 11 этаж, офис 1107',
					'phone'=>'+7 (846) 229-5-777',
				],
			],		
		],
		'Ростов-на-Дону'=>[
			'link'=>'rostov',
			'offices'=>[
				[
					'address'=>'ул. Б.Садовая, д.51, офис 1',
					'phone'=>'+7 (863) 333-02-00',
				],
			],		
		],
		'Казань'=>[
			'link'=>'index',
			'alt'=>'Казани', //Альтернативный заголовок в предложном падеже. Нужен если офисов в городе несколько 
			'offices'=>[
				[
					'address'=>'ул. Некрасова, д.24, офис 112',
					'phone'=>'+7 (843) 202-3-999',
					'email'=>'kazn@dip5.ru',
				],
				[
					'address'=>'ул. Журналистов, д.2а, офис 111б',
					'phone'=>'+7 (843) 202-4-111',
					'email'=>'kazn@dip5.ru',
				],
			],		
		],
		'Уфа'=>[
			'link'=>'ufa',
			'offices'=>[
				[
					'address'=>'ул. Пушкина, д.85/1, офис 209',
					'phone'=>'+7 (347) 266-1-444',
				],
			],		
		],
		'Тольятти'=>[
			'link'=>'toliatty',
			'offices'=>[
				[
					'address'=>'ул. 40 Лет Победы, д.50, офис 206',
					'phone'=>'+7 (8482) 99-99-89',
				],
			],		
		],
		'Екатеринбург'=>[
			'link'=>'eburg',
			'offices'=>[
				[
					'address'=>'ул. Малышева, д.19, офис 2310',
					'phone'=>'+7 (343) 328-87-99',
				],
			],		
		],
		'Нижний Новгород'=>[
			'link'=>'nizhniy',
			'offices'=>[
				[
					'address'=>'ул. Большая Покровская, д.20Б, офис 6',
					'phone'=>'+7 (831) 288-85-00',
				],
			],		
		],
		'Пермь'=>[
			'link'=>'perm',
			'offices'=>[
				[
					'address'=>'ул. Автозаводская, д.23 ',
					'phone'=>'+7 (342) 255-39-88',
				],
			],		
		],
		'Краснодар'=>[
			'link'=>'krasnodar',
			'offices'=>[
				[
					'address'=>'ул. Красная, д.154, офис 9',
					'phone'=>'+7 (861) 205-55-99',
				],
			],		
		],
		'Омск'=>[
			'link'=>'omsk',
			'offices'=>[
				[
					'address'=>'ул. Фрунзе, д.40',
					'phone'=>'+7 (3812) 44-68-49',
				],
			],		
		],
		'Воронеж'=>[
			'link'=>'voronezh',
			'offices'=>[
				[
					'address'=>'ул. Кирова, д.4',
					'phone'=>'+7 (4732) 80-05-20',
				],
			],		
		],
		'Челябинск'=>[
			'link'=>'chelyabinsk',
			'offices'=>[
				[
					'address'=>'ул. Елькина, д.45а',
					'phone'=>'+7 (351) 240-80-50',
				],
			],		
		],
		'Ульяновск'=>[
			'link'=>'ulyanovsk',
			'offices'=>[
				[
					'address'=>'ул. Карла Маркса, д.13а к2',
					'phone'=>'+7 (8422) 79-09-88',
				],
			],		
		],
		'Ижевск'=>[
			'link'=>'izhevsk',
			'offices'=>[
				[
					'address'=>'ул. Карла Маркса, д.227',
					'phone'=>'+7 (3412) 65-07-10',
				],
			],		
		],
		'Хабаровск'=>[
			'link'=>'khabarovsk',
			'offices'=>[
				[
					'address'=>'ул. Пушкина, д.54',
					'phone'=>'+7 (4212) 51-60-40',
				],
			],		
		],
		'Новосибирск'=>[
			'link'=>'novosibirsk',
			'offices'=>[
				[
					'address'=>'ул. Коммунистическая, д.40',
					'phone'=>'+7 (383) 209-50-44',
				],
			],		
		],
	];
	$default_worktime = '09:00 - 18:00 (пн.- пт.)';
?>